{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\n": 5,
      "\t": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "à": 96,
      "á": 97,
      "â": 98,
      "é": 99,
      "ê": 100,
      "ó": 101,
      "ú": 102,
      "ī": 103,
      "ş": 104,
      "А": 105,
      "а": 106,
      "з": 107,
      "и": 108,
      "м": 109,
      "н": 110,
      "р": 111,
      "х": 112,
      "ъ": 113,
      "א": 114,
      "ז": 115,
      "י": 116,
      "כ": 117,
      "ם": 118,
      "נ": 119,
      "ר": 120,
      "ئ": 121,
      "ا": 122,
      "ة": 123,
      "ت": 124,
      "د": 125,
      "ز": 126,
      "س": 127,
      "ط": 128,
      "ل": 129,
      "و": 130,
      "ي": 131,
      "ی": 132,
      "ต": 133,
      "ท": 134,
      "ธ": 135,
      "น": 136,
      "ป": 137,
      "ย": 138,
      "ล": 139,
      "อ": 140,
      "ั": 141,
      "า": 142,
      "ิ": 143,
      "ไ": 144,
      "‌": 145,
      "–": 146,
      "—": 147,
      "’": 148,
      "“": 149,
      "”": 150,
      "ア": 151,
      "キ": 152,
      "ズ": 153,
      "ナ": 154,
      "ム": 155,
      "主": 156,
      "义": 157,
      "府": 158,
      "政": 159,
      "无": 160,
      "나": 161,
      "아": 162,
      "즘": 163,
      "키": 164,
      "##i": 165,
      "##l": 166,
      "##o": 167,
      "##n": 168,
      "##a": 169,
      "##t": 170,
      "##_": 171,
      "##p": 172,
      "##r": 173,
      "##e": 174,
      "##f": 175,
      "##c": 176,
      "##v": 177,
      "##s": 178,
      "##m": 179,
      "##h": 180,
      "##y": 181,
      "##b": 182,
      "##k": 183,
      "##d": 184,
      "##7": 185,
      "##9": 186,
      "##6": 187,
      "##0": 188,
      "##8": 189,
      "##u": 190,
      "##S": 191,
      "##z": 192,
      "##I": 193,
      "##T": 194,
      "##x": 195,
      "##g": 196,
      "##w": 197,
      "##é": 198,
      "##'": 199,
      "##]": 200,
      "##1": 201,
      "##Z": 202,
      "##q": 203,
      "##5": 204,
      "##ナ": 205,
      "##キ": 206,
      "##ズ": 207,
      "##ム": 208,
      "##,": 209,
      "##&": 210,
      "##[": 211,
      "##A": 212,
      "##G": 213,
      "##C": 214,
      "##2": 215,
      "##3": 216,
      "##E": 217,
      "##M": 218,
      "##4": 219,
      "##j": 220,
      "##D": 221,
      "##W": 222,
      "##و": 223,
      "##ل": 224,
      "##ت": 225,
      "##‌": 226,
      "##ز": 227,
      "##د": 228,
      "##ا": 229,
      "##ئ": 230,
      "##ی": 231,
      "##(": 232,
      "##ó": 233,
      "##H": 234,
      "##}": 235,
      "##<": 236,
      "##/": 237,
      "##|": 238,
      "###": 239,
      "##â": 240,
      "##.": 241,
      "##-": 242,
      "##\"": 243,
      "##:": 244,
      "##)": 245,
      "##;": 246,
      "##J": 247,
      "##P": 248,
      "##Q": 249,
      "##>": 250,
      "##F": 251,
      "##N": 252,
      "##R": 253,
      "##=": 254,
      "##{": 255,
      "##K": 256,
      "##ī": 257,
      "##á": 258,
      "##נ": 259,
      "##ר": 260,
      "##כ": 261,
      "##י": 262,
      "##ז": 263,
      "##ם": 264,
      "##O": 265,
      "##U": 266,
      "##L": 267,
      "##?": 268,
      "##н": 269,
      "##а": 270,
      "##р": 271,
      "##х": 272,
      "##и": 273,
      "##з": 274,
      "##ъ": 275,
      "##м": 276,
      "##ú": 277,
      "##ั": 278,
      "##ท": 279,
      "##ธ": 280,
      "##ิ": 281,
      "##อ": 282,
      "##น": 283,
      "##า": 284,
      "##ป": 285,
      "##ไ": 286,
      "##ต": 287,
      "##ย": 288,
      "##V": 289,
      "##*": 290,
      "##Y": 291,
      "##나": 292,
      "##키": 293,
      "##즘": 294,
      "##B": 295,
      "##~": 296,
      "##政": 297,
      "##府": 298,
      "##主": 299,
      "##义": 300,
      "##ş": 301,
      "##!": 302,
      "##س": 303,
      "##ط": 304,
      "##ي": 305,
      "##ة": 306,
      "##is": 307,
      "##er": 308,
      "th": 309,
      "##on": 310,
      "##ar": 311,
      "##ti": 312,
      "an": 313,
      "the": 314,
      "##en": 315,
      "##in": 316,
      "]]": 317,
      "##or": 318,
      "##es": 319,
      "[[": 320,
      "##ch": 321,
      "##al": 322,
      "##an": 323,
      "##ed": 324,
      "of": 325,
      "in": 326,
      "##at": 327,
      "##it": 328,
      "##ism": 329,
      "##arch": 330,
      "##ist": 331,
      "##om": 332,
      "##tion": 333,
      "##ot": 334,
      "##ut": 335,
      "and": 336,
      "to": 337,
      "##le": 338,
      "##ent": 339,
      "##ing": 340,
      "##ic": 341,
      "anarch": 342,
      "re": 343,
      "##ou": 344,
      "##re": 345,
      "##ve": 346,
      "##as": 347,
      "##ol": 348,
      "##op": 349,
      "##st": 350,
      "</": 351,
      "##ac": 352,
      "##am": 353,
      "##il": 354,
      "qu": 355,
      "quot": 356,
      "aut": 357,
      "##ation": 358,
      "##el": 359,
      "##tic": 360,
      "as": 361,
      "##ag": 362,
      "##ri": 363,
      "An": 364,
      "''": 365,
      "##oc": 366,
      "##ly": 367,
      "or": 368,
      "##ment": 369,
      "is": 370,
      "##th": 371,
      "##os": 372,
      "##ers": 373,
      "be": 374,
      "con": 375,
      "com": 376,
      "id": 377,
      "##ter": 378,
      "##ith": 379,
      "##ists": 380,
      "##un": 381,
      "##gh": 382,
      "with": 383,
      "pr": 384,
      "Th": 385,
      "that": 386,
      "]],": 387,
      "##ce": 388,
      "##ur": 389,
      "##id": 390,
      "Anarch": 391,
      "##ay": 392,
      "wh": 393,
      "##ir": 394,
      "##ul": 395,
      "for": 396,
      "##em": 397,
      "##ion": 398,
      "##age": 399,
      "##ate": 400,
      "##oci": 401,
      "ht": 402,
      "##est": 403,
      "ref": 404,
      "##iv": 405,
      "##ow": 406,
      "st": 407,
      "##im": 408,
      "##et": 409,
      "anarchism": 410,
      "##ec": 411,
      "##if": 412,
      "##us": 413,
      "##ual": 414,
      "ex": 415,
      "on": 416,
      "##ain": 417,
      "The": 418,
      "al": 419,
      "autism": 420,
      "mo": 421,
      "##''": 422,
      "##nd": 423,
      "##istic": 424,
      "]].": 425,
      "==": 426,
      "su": 427,
      "##ess": 428,
      "##ome": 429,
      "us": 430,
      "##ity": 431,
      "##ts": 432,
      "##rou": 433,
      "lt": 434,
      "gt": 435,
      "##ver": 436,
      "##[[": 437,
      "de": 438,
      "##pp": 439,
      "not": 440,
      "##ab": 441,
      "are": 442,
      "soci": 443,
      "##ian": 444,
      "##ical": 445,
      "##ng": 446,
      "##mp": 447,
      "##ert": 448,
      "In": 449,
      "##mun": 450,
      "ch": 451,
      "##od": 452,
      "anarchist": 453,
      "##tp": 454,
      "sp": 455,
      "##ap": 456,
      "##ace": 457,
      "19": 458,
      "##igh": 459,
      "##ad": 460,
      ":/": 461,
      "##ee": 462,
      "anarchists": 463,
      "cont": 464,
      "http": 465,
      "://": 466,
      "##ak": 467,
      "le": 468,
      "sy": 469,
      "by": 470,
      "autistic": 471,
      "ac": 472,
      "fr": 473,
      "te": 474,
      "##um": 475,
      "##ud": 476,
      "##amp": 477,
      "##ave": 478,
      "##ary": 479,
      "##ere": 480,
      "man": 481,
      "pe": 482,
      "ind": 483,
      "at": 484,
      "##ib": 485,
      "##og": 486,
      "##vement": 487,
      "##rib": 488,
      "##ik": 489,
      "##ten": 490,
      "##esp": 491,
      "rev": 492,
      "commun": 493,
      "##ople": 494,
      "##ame": 495,
      "wor": 496,
      "##uc": 497,
      "##ting": 498,
      "##ory": 499,
      "ar": 500,
      "have": 501,
      "tim": 502,
      "##iz": 503,
      "##ld": 504,
      "##gu": 505,
      "they": 506,
      "from": 507,
      "people": 508,
      "##ml": 509,
      "##ild": 510,
      "movement": 511,
      "##ost": 512,
      "##00": 513,
      "##xt": 514,
      "##ous": 515,
      "org": 516,
      "##ther": 517,
      "Anarchism": 518,
      "was": 519,
      "##ie": 520,
      "##ence": 521,
      "##ated": 522,
      "=\"": 523,
      "ab": 524,
      "page": 525,
      "##ig": 526,
      "##tive": 527,
      "##and": 528,
      "##ivid": 529,
      "social": 530,
      "cl": 531,
      "##ision": 532,
      "##ore": 533,
      "##ww": 534,
      "##arian": 535,
      "inc": 536,
      "##ribut": 537,
      "en": 538,
      "it": 539,
      "nam": 540,
      "un": 541,
      "www": 542,
      "##ern": 543,
      "##ividual": 544,
      "namesp": 545,
      ".&": 546,
      "##ia": 547,
      "##ted": 548,
      "##ren": 549,
      "##vel": 550,
      "exp": 551,
      "such": 552,
      "\">": 553,
      "dis": 554,
      "some": 555,
      "##se": 556,
      "##ution": 557,
      "whi": 558,
      "contribut": 559,
      "text": 560,
      "namespace": 561,
      "tit": 562,
      "}}": 563,
      "inter": 564,
      "##ose": 565,
      "##emin": 566,
      "##estamp": 567,
      "revision": 568,
      "timestamp": 569,
      "contributor": 570,
      "title": 571,
      "ag": 572,
      "##av": 573,
      "##fer": 574,
      "##ction": 575,
      "##so": 576,
      "their": 577,
      "individual": 578,
      "18": 579,
      "Ch": 580,
      "dif": 581,
      "par": 582,
      "{{": 583,
      "##hor": 584,
      "##our": 585,
      "##ill": 586,
      "child": 587,
      ";/": 588,
      "ad": 589,
      "amp": 590,
      "##ish": 591,
      "##ard": 592,
      "##ord": 593,
      "##ough": 594,
      "##olog": 595,
      "comment": 596,
      "many": 597,
      "ne": 598,
      "see": 599,
      "##ue": 600,
      "this": 601,
      "##agn": 602,
      "##tern": 603,
      "can": 604,
      "di": 605,
      "##sp": 606,
      "##ust": 607,
      "##alism": 608,
      "##oth": 609,
      "##ass": 610,
      "##ight": 611,
      "St": 612,
      "##ies": 613,
      "##ive": 614,
      "##ress": 615,
      "##ations": 616,
      "also": 617,
      "work": 618,
      "has": 619,
      "##iti": 620,
      "##hon": 621,
      "##angu": 622,
      "often": 623,
      "##act": 624,
      "author": 625,
      "synd": 626,
      "which": 627,
      "Sp": 628,
      "femin": 629,
      "other": 630,
      "ph": 631,
      "##ition": 632,
      "##rop": 633,
      "##89": 634,
      "##ans": 635,
      "##ould": 636,
      "one": 637,
      "usern": 638,
      "##erty": 639,
      "##umb": 640,
      "##agnos": 641,
      "username": 642,
      "Aut": 643,
      "bel": 644,
      "langu": 645,
      "tr": 646,
      "##ey": 647,
      "##erm": 648,
      "##orm": 649,
      "inf": 650,
      "##olution": 651,
      "pres": 652,
      "##ety": 653,
      "##roup": 654,
      "##velop": 655,
      "200": 656,
      ";[": 657,
      "may": 658,
      "##ip": 659,
      "##lud": 660,
      "##out": 661,
      "##ev": 662,
      "##ft": 663,
      "##ub": 664,
      "##arly": 665,
      "##enc": 666,
      "##end": 667,
      "##ase": 668,
      "language": 669,
      ";&": 670,
      "cap": 671,
      "group": 672,
      "more": 673,
      "##ob": 674,
      "##ever": 675,
      "prop": 676,
      "form": 677,
      "develop": 678,
      "15": 679,
      "app": 680,
      "##ail": 681,
      "##dhon": 682,
      "##ure": 683,
      "##all": 684,
      "anarcho": 685,
      "rel": 686,
      "##ational": 687,
      "'''": 688,
      "ide": 689,
      "who": 690,
      "##irst": 691,
      "includ": 692,
      "capit": 693,
      "gen": 694,
      "he": 695,
      "lab": 696,
      "sh": 697,
      "xml": 698,
      "##te": 699,
      "##ct": 700,
      "##ger": 701,
      "##onom": 702,
      "rep": 703,
      "state": 704,
      "all": 705,
      "his": 706,
      "its": 707,
      "key": 708,
      "me": 709,
      "min": 710,
      "so": 711,
      "##iol": 712,
      "##lic": 713,
      "##yp": 714,
      "them": 715,
      "##ort": 716,
      "##istan": 717,
      "##ree": 718,
      "##ack": 719,
      "str": 720,
      "##ect": 721,
      "##roudhon": 722,
      "Af": 723,
      "Proudhon": 724,
      "Some": 725,
      "imp": 726,
      "res": 727,
      "##ach": 728,
      "##vers": 729,
      "##]]": 730,
      "##ong": 731,
      "##ell": 732,
      "##elf": 733,
      "cons": 734,
      "##ult": 735,
      "differ": 736,
      "##ology": 737,
      "diagnos": 738,
      "belie": 739,
      ";[[": 740,
      "]&": 741,
      "do": 742,
      "ev": 743,
      "go": 744,
      "opp": 745,
      "term": 746,
      "##ok": 747,
      "##ph": 748,
      "##ro": 749,
      "##eral": 750,
      "##itarian": 751,
      "##ents": 752,
      "##asc": 753,
      "comp": 754,
      "html": 755,
      "===": 756,
      "use": 757,
      "class": 758,
      "##ial": 759,
      "##les": 760,
      "##ear": 761,
      "##fic": 762,
      "##qu": 763,
      "##ED": 764,
      "##arx": 765,
      "##tiv": 766,
      "##ant": 767,
      "##ainst": 768,
      "left": 769,
      "preser": 770,
      "ec": 771,
      "first": 772,
      "fasc": 773,
      "high": 774,
      "##ior": 775,
      "##lish": 776,
      "##ris": 777,
      "##mage": 778,
      "##ys": 779,
      "##edia": 780,
      "ass": 781,
      "most": 782,
      "society": 783,
      "##ign": 784,
      "disord": 785,
      "syndical": 786,
      "Al": 787,
      "Asp": 788,
      "Con": 789,
      "Com": 790,
      "Image": 791,
      "RED": 792,
      "Wh": 793,
      "non": 794,
      "pri": 795,
      "pers": 796,
      "right": 797,
      "se": 798,
      "##of": 799,
      "##ative": 800,
      "##sh": 801,
      "##hav": 802,
      "##IR": 803,
      "##CT": 804,
      "##ECT": 805,
      "##erger": 806,
      "##ink": 807,
      "##ited": 808,
      "##ings": 809,
      "##tical": 810,
      "##unin": 811,
      "##cep": 812,
      "##ular": 813,
      "refer": 814,
      "space": 815,
      "##akunin": 816,
      "movements": 817,
      "groups": 818,
      "preserve": 819,
      "Asperger": 820,
      "REDIR": 821,
      "##havior": 822,
      "REDIRECT": 823,
      "Bakunin": 824,
      "Man": 825,
      "Wor": 826,
      "lib": 827,
      "pre": 828,
      "pub": 829,
      "viol": 830,
      "##ved": 831,
      "##ge": 832,
      "##ark": 833,
      "##tim": 834,
      "##anistan": 835,
      "##ics": 836,
      "##oll": 837,
      "##old": 838,
      "##oph": 839,
      "''[[": 840,
      "##thers": 841,
      "behavior": 842,
      "##unction": 843,
      "##ghanistan": 844,
      "Anarcho": 845,
      "Anarchist": 846,
      "what": 847,
      "##'''": 848,
      "authoritarian": 849,
      "ideas": 850,
      "Afghanistan": 851,
      "/>": 852,
      "Am": 853,
      "CN": 854,
      "but": 855,
      "cri": 856,
      "main": 857,
      "pl": 858,
      "sch": 859,
      "up": 860,
      "##ious": 861,
      "##oin": 862,
      "##ner": 863,
      "##her": 864,
      "##kin": 865,
      "##0s": 866,
      "##</": 867,
      "than": 868,
      "anti": 869,
      "]]''": 870,
      "##ance": 871,
      "##oli": 872,
      "##ilos": 873,
      "''&": 874,
      "been": 875,
      "This": 876,
      "##ays": 877,
      "##ific": 878,
      "##uss": 879,
      "##nder": 880,
      "acc": 881,
      "##ization": 882,
      "\">#": 883,
      "against": 884,
      "children": 885,
      "property": 886,
      "capitalism": 887,
      "minor": 888,
      "##ilosoph": 889,
      "Lib": 890,
      "War": 891,
      "ed": 892,
      "early": 893,
      "fact": 894,
      "foll": 895,
      "out": 896,
      "sit": 897,
      "##ier": 898,
      "##ook": 899,
      "##now": 900,
      "##aus": 901,
      "##px": 902,
      "##eti": 903,
      "##cc": 904,
      "##man": 905,
      "##ker": 906,
      "thumb": 907,
      "these": 908,
      "##ast": 909,
      "##ely": 910,
      "##owever": 911,
      "examp": 912,
      "used": 913,
      "artic": 914,
      "organ": 915,
      "development": 916,
      "general": 917,
      "econom": 918,
      "CNT": 919,
      "follow": 920,
      "##": 921,
      "),": 922,
      "Fr": 923,
      "It": 924,
      "Le": 925,
      "jp": 926,
      "no": 927,
      "over": 928,
      "tend": 929,
      "under": 930,
      "were": 931,
      "would": 932,
      "##eric": 933,
      "there": 934,
      "those": 935,
      "##tin": 936,
      "##ens": 937,
      "int": 938,
      "##otkin": 939,
      "##action": 940,
      "bec": 941,
      "##urr": 942,
      "##ide": 943,
      "htm": 944,
      "##able": 945,
      "communic": 946,
      "##uct": 947,
      "##ucker": 948,
      "individuals": 949,
      "Stat": 950,
      "philosoph": 951,
      "##ropotkin": 952,
      "Autism": 953,
      "different": 954,
      "Commun": 955,
      "person": 956,
      "*[[": 957,
      ";#": 958,
      "He": 959,
      "Kropotkin": 960,
      "Soci": 961,
      "des": 962,
      "know": 963,
      "nat": 964,
      "numb": 965,
      "others": 966,
      "post": 967,
      "self": 968,
      "tw": 969,
      "tak": 970,
      "will": 971,
      "|[[": 972,
      "##ile": 973,
      "##aw": 974,
      "##rit": 975,
      "though": 976,
      "##tit": 977,
      "rec": 978,
      "##ility": 979,
      "##though": 980,
      "within": 981,
      "prof": 982,
      "##ural": 983,
      "Anarchists": 984,
      "##emp": 985,
      "##ivil": 986,
      "att": 987,
      "##ike": 988,
      "Chris": 989,
      "adv": 990,
      "##8989": 991,
      "2002": 992,
      "158989": 993,
      "oppos": 994,
      "disorder": 995,
      "jpg": 996,
      ";''": 997,
      "Eng": 998,
      "For": 999,
      "However": 1000,
      "Marx": 1001,
      "Ne": 1002,
      "Pe": 1003,
      "Russ": 1004,
      "Un": 1005,
      "co": 1006,
      "call": 1007,
      "del": 1008,
      "lack": 1009,
      "pop": 1010,
      "##oy": 1011,
      "##T1": 1012,
      "##til": 1013,
      "##tian": 1014,
      "]])": 1015,
      "]]</": 1016,
      "##ors": 1017,
      "##edi": 1018,
      "ins": 1019,
      "##utual": 1020,
      "reg": 1021,
      "##stem": 1022,
      "##ures": 1023,
      "##ider": 1024,
      "##iron": 1025,
      "stud": 1026,
      "sub": 1027,
      "supp": 1028,
      "Intern": 1029,
      "##iki": 1030,
      "revolution": 1031,
      "argu": 1032,
      "##iew": 1033,
      "about": 1034,
      "interest": 1035,
      "##oseph": 1036,
      "diffic": 1037,
      "part": 1038,
      "partic": 1039,
      "##ustri": 1040,
      "##ities": 1041,
      "feminist": 1042,
      "consider": 1043,
      "Christian": 1044,
      ").": 1045,
      "*'''": 1046,
      "Dis": 1047,
      "Rev": 1048,
      "See": 1049,
      "Tr": 1050,
      "am": 1051,
      "function": 1052,
      "like": 1053,
      "mak": 1054,
      "poli": 1055,
      "sc": 1056,
      "view": 1057,
      "we": 1058,
      "year": 1059,
      "##ool": 1060,
      "##ry": 1061,
      "##rome": 1062,
      "##viron": 1063,
      "##0px": 1064,
      "##gin": 1065,
      "##ised": 1066,
      "##enti": 1067,
      "]]'": 1068,
      "##ally": 1069,
      "##istory": 1070,
      "##ict": 1071,
      "anarchy": 1072,
      "##ope": 1073,
      "##els": 1074,
      "##tics": 1075,
      "There": 1076,
      "##ateg": 1077,
      "##ifest": 1078,
      "mod": 1079,
      "##rough": 1080,
      "def": 1081,
      "##ertarian": 1082,
      "system": 1083,
      "teach": 1084,
      "environ": 1085,
      "age": 1086,
      "##ression": 1087,
      "feminism": 1088,
      "even": 1089,
      "associ": 1090,
      "violence": 1091,
      "Americ": 1092,
      "school": 1093,
      "##ause": 1094,
      "example": 1095,
      "number": 1096,
      "advoc": 1097,
      "called": 1098,
      "popular": 1099,
      "International": 1100,
      "Revolution": 1101,
      "functioning": 1102,
      "environment": 1103,
      "Bol": 1104,
      "Eur": 1105,
      "Post": 1106,
      "af": 1107,
      "both": 1108,
      "cert": 1109,
      "ever": 1110,
      "hel": 1111,
      "list": 1112,
      "link": 1113,
      "ob": 1114,
      "sim": 1115,
      "war": 1116,
      "##li": 1117,
      "##ax": 1118,
      "##aj": 1119,
      "##aim": 1120,
      "##ating": 1121,
      "##red": 1122,
      "##ric": 1123,
      "##crib": 1124,
      "##mon": 1125,
      "##bard": 1126,
      "##uch": 1127,
      "##go": 1128,
      "##jec": 1129,
      "##ise": 1130,
      "##ari": 1131,
      "##ine": 1132,
      "##ince": 1133,
      "##orted": 1134,
      "##ese": 1135,
      "##alk": 1136,
      "##anish": 1137,
      "##oms": 1138,
      "##tions": 1139,
      "##lec": 1140,
      "##oun": 1141,
      "##rect": 1142,
      "##ily": 1143,
      "conf": 1144,
      "##ury": 1145,
      "when": 1146,
      "##ody": 1147,
      "191": 1148,
      "192": 1149,
      "least": 1150,
      "activ": 1151,
      "manifest": 1152,
      "##ible": 1153,
      "word": 1154,
      "##othbard": 1155,
      "syndrome": 1156,
      "Spain": 1157,
      "Spanish": 1158,
      "##ormal": 1159,
      "##ences": 1160,
      "include": 1161,
      "##ypical": 1162,
      "believe": 1163,
      "syndicalism": 1164,
      "##shev": 1165,
      "Work": 1166,
      "years": 1167,
      "Bolshev": 1168,
      "Europe": 1169,
      "certain": 1170,
      ";,": 1171,
      ";.": 1172,
      "As": 1173,
      "Fren": 1174,
      "God": 1175,
      "Ind": 1176,
      "Joseph": 1177,
      "On": 1178,
      "Re": 1179,
      "Tucker": 1180,
      "book": 1181,
      "cent": 1182,
      "col": 1183,
      "fe": 1184,
      "fam": 1185,
      "if": 1186,
      "lit": 1187,
      "md": 1188,
      "pat": 1189,
      "pos": 1190,
      "sign": 1191,
      "##ood": 1192,
      "##ves": 1193,
      "##gr": 1194,
      "##wn": 1195,
      "##que": 1196,
      "##jam": 1197,
      "##eri": 1198,
      "##eration": 1199,
      "through": 1200,
      "##inc": 1201,
      "##ite": 1202,
      "##ound": 1203,
      "##ash": 1204,
      "##ased": 1205,
      "##acif": 1206,
      "Anar": 1207,
      "bet": 1208,
      "without": 1209,
      "##vern": 1210,
      "##ade": 1211,
      "incre": 1212,
      "need": 1213,
      "##other": 1214,
      "##itions": 1215,
      "including": 1216,
      "should": 1217,
      "means": 1218,
      "govern": 1219,
      "Many": 1220,
      "##oldman": 1221,
      "underst": 1222,
      "##ensory": 1223,
      "communication": 1224,
      "philosophy": 1225,
      "describ": 1226,
      "two": 1227,
      "##ustrial": 1228,
      "American": 1229,
      "French": 1230,
      "mdash": 1231,
      "17": 1232,
      "11": 1233,
      "Ben": 1234,
      "De": 1235,
      "Ec": 1236,
      "Goldman": 1237,
      "Most": 1238,
      "Prop": 1239,
      "Pier": 1240,
      "Rothbard": 1241,
      "car": 1242,
      "cult": 1243,
      "dec": 1244,
      "fac": 1245,
      "free": 1246,
      "mon": 1247,
      "net": 1248,
      "poin": 1249,
      "resp": 1250,
      "talk": 1251,
      "##ov": 1252,
      "##air": 1253,
      "##pre": 1254,
      "##rum": 1255,
      "##ex": 1256,
      "##fore": 1257,
      "##form": 1258,
      "##mb": 1259,
      "##bers": 1260,
      "##day": 1261,
      "##SM": 1262,
      "##gg": 1263,
      "##ward": 1264,
      "##45": 1265,
      "##erv": 1266,
      "##ont": 1267,
      "##arac": 1268,
      "theory": 1269,
      "##ination": 1270,
      "##chn": 1271,
      "##ote": 1272,
      "##reen": 1273,
      "being": 1274,
      "convers": 1275,
      "concep": 1276,
      "princ": 1277,
      "##embers": 1278,
      "##ives": 1279,
      "spec": 1280,
      "193": 1281,
      "contro": 1282,
      "level": 1283,
      "communism": 1284,
      "community": 1285,
      "##ized": 1286,
      "claim": 1287,
      "expl": 1288,
      "interaction": 1289,
      "individualist": 1290,
      "seek": 1291,
      "150px": 1292,
      "relig": 1293,
      "capital": 1294,
      "##tegr": 1295,
      "mean": 1296,
      "struct": 1297,
      "##ectrum": 1298,
      "diagnosis": 1299,
      "comple": 1300,
      "fascism": 1301,
      "##lished": 1302,
      "public": 1303,
      "situ": 1304,
      "Leo": 1305,
      "nature": 1306,
      "thought": 1307,
      "##titution": 1308,
      "1589895": 1309,
      "Peter": 1310,
      "difficult": 1311,
      "every": 1312,
      "##ajor": 1313,
      "Bolshevik": 1314,
      "century": 1315,
      "##jamin": 1316,
      "government": 1317,
      "understand": 1318,
      "Benjamin": 1319,
      "Pierre": 1320,
      "##aracter": 1321,
      "princip": 1322,
      "controvers": 1323,
      "25": 1324,
      "Ar": 1325,
      "Civil": 1326,
      "DSM": 1327,
      "History": 1328,
      "Par": 1329,
      "US": 1330,
      "body": 1331,
      "based": 1332,
      "dur": 1333,
      "div": 1334,
      "eth": 1335,
      "fi": 1336,
      "foc": 1337,
      "had": 1338,
      "ip": 1339,
      "im": 1340,
      "lar": 1341,
      "must": 1342,
      "might": 1343,
      "mark": 1344,
      "members": 1345,
      "major": 1346,
      "occ": 1347,
      "own": 1348,
      "pacif": 1349,
      "sk": 1350,
      "set": 1351,
      "sec": 1352,
      "typical": 1353,
      "##lu": 1354,
      "##lack": 1355,
      "##oting": 1356,
      "##tle": 1357,
      "##top": 1358,
      "##par": 1359,
      "##eak": 1360,
      "##hn": 1361,
      "##hop": 1362,
      "##ble": 1363,
      "##ding": 1364,
      "##win": 1365,
      "##{{": 1366,
      "##arn": 1367,
      "##ties": 1368,
      "any": 1369,
      "theor": 1370,
      "]]&": 1371,
      "##ale": 1372,
      "##alth": 1373,
      "##ather": 1374,
      "##archy": 1375,
      "##lect": 1376,
      "##ental": 1377,
      "##reat": 1378,
      "##rection": 1379,
      "##olst": 1380,
      "And": 1381,
      "Anark": 1382,
      "##oshop": 1383,
      "cond": 1384,
      "Anarchy": 1385,
      "where": 1386,
      "only": 1387,
      "note": 1388,
      "character": 1389,
      "##oduc": 1390,
      "spectrum": 1391,
      "speak": 1392,
      "##aph": 1393,
      "##ights": 1394,
      "contr": 1395,
      "arm": 1396,
      "time": 1397,
      "while": 1398,
      "187": 1399,
      "Child": 1400,
      "authority": 1401,
      "phys": 1402,
      "influ": 1403,
      "labor": 1404,
      "seem": 1405,
      "##times": 1406,
      "play": 1407,
      "edu": 1408,
      "article": 1409,
      "articles": 1410,
      "economic": 1411,
      "into": 1412,
      "known": 1413,
      "profess": 1414,
      "United": 1415,
      "institution": 1416,
      "revolutionary": 1417,
      "considered": 1418,
      "Disord": 1419,
      "political": 1420,
      "##ategory": 1421,
      "help": 1422,
      "simil": 1423,
      "collec": 1424,
      "##pret": 1425,
      "during": 1426,
      "focus": 1427,
      "##olstoy": 1428,
      "--": 1429,
      "03": 1430,
      "10": 1431,
      "20": 1432,
      ":''": 1433,
      "By": 1434,
      "Category": 1435,
      "Di": 1436,
      "Em": 1437,
      "Jo": 1438,
      "Mik": 1439,
      "Murr": 1440,
      "Mutual": 1441,
      "Other": 1442,
      "Since": 1443,
      "Tolstoy": 1444,
      "cre": 1445,
      "curr": 1446,
      "det": 1447,
      "found": 1448,
      "how": 1449,
      "join": 1450,
      "lif": 1451,
      "marx": 1452,
      "##lop": 1453,
      "##nc": 1454,
      "##nal": 1455,
      "##au": 1456,
      "##az": 1457,
      "##ty": 1458,
      "##ra": 1459,
      "##rner": 1460,
      "##raph": 1461,
      "##eb": 1462,
      "##earch": 1463,
      "##eign": 1464,
      "##ful": 1465,
      "##ma": 1466,
      "##ming": 1467,
      "##mall": 1468,
      "##hail": 1469,
      "##dom": 1470,
      "##gan": 1471,
      "##43": 1472,
      "##--": 1473,
      "##one": 1474,
      "##arth": 1475,
      "##tirner": 1476,
      "another": 1477,
      "##anner": 1478,
      "##ater": 1479,
      "##ismo": 1480,
      "##istor": 1481,
      "##ute": 1482,
      "##lem": 1483,
      "##lection": 1484,
      "##ently": 1485,
      "##ice": 1486,
      "##olved": 1487,
      "##riting": 1488,
      "##rigin": 1489,
      "common": 1490,
      "pred": 1491,
      "prob": 1492,
      "##urn": 1493,
      "force": 1494,
      "stat": 1495,
      "##usual": 1496,
      "exten": 1497,
      "although": 1498,
      "##round": 1499,
      "##ians": 1500,
      "Ins": 1501,
      "199": 1502,
      "lead": 1503,
      "learn": 1504,
      "symp": 1505,
      "accep": 1506,
      "industrial": 1507,
      "world": 1508,
      "able": 1509,
      "clin": 1510,
      "union": 1511,
      "unusual": 1512,
      "expression": 1513,
      "sometimes": 1514,
      "interpret": 1515,
      "##ological": 1516,
      "workers": 1517,
      "##itiv": 1518,
      "##ormation": 1519,
      "information": 1520,
      "present": 1521,
      "##ency": 1522,
      "##ails": 1523,
      "research": 1524,
      "good": 1525,
      "fascist": 1526,
      "Although": 1527,
      "What": 1528,
      "prim": 1529,
      "World": 1530,
      "published": 1531,
      "critic": 1532,
      "Warren": 1533,
      "##etitive": 1534,
      "following": 1535,
      "Statistic": 1536,
      "Social": 1537,
      "take": 1538,
      "Engels": 1539,
      "New": 1540,
      "delay": 1541,
      "student": 1542,
      "argue": 1543,
      "modern": 1544,
      "links": 1545,
      "conflic": 1546,
      "activity": 1547,
      "Workers": 1548,
      "described": 1549,
      "imag": 1550,
      "skill": 1551,
      "institutions": 1552,
      "similar": 1553,
      "Mikhail": 1554,
      "Murray": 1555,
      "life": 1556,
      ")|": 1557,
      ".'''": 1558,
      "945": 1559,
      ";!": 1560,
      "Ex": 1561,
      "First": 1562,
      "Green": 1563,
      "IQ": 1564,
      "Kanner": 1565,
      "La": 1566,
      "List": 1567,
      "No": 1568,
      "Stirner": 1569,
      "Will": 1570,
      "aw": 1571,
      "crit": 1572,
      "civil": 1573,
      "dom": 1574,
      "day": 1575,
      "dem": 1576,
      "el": 1577,
      "ego": 1578,
      "fl": 1579,
      "hum": 1580,
      "hand": 1581,
      "late": 1582,
      "mil": 1583,
      "mutual": 1584,
      "normal": 1585,
      "rise": 1586,
      "rather": 1587,
      "rights": 1588,
      "sing": 1589,
      "sever": 1590,
      "sensory": 1591,
      "trou": 1592,
      "turn": 1593,
      "way": 1594,
      "writing": 1595,
      "##ient": 1596,
      "##lan": 1597,
      "##app": 1598,
      "##tary": 1599,
      "##toms": 1600,
      "##ru": 1601,
      "##ror": 1602,
      "##row": 1603,
      "##rary": 1604,
      "##function": 1605,
      "##ces": 1606,
      "##su": 1607,
      "##sive": 1608,
      "##side": 1609,
      "##han": 1610,
      "##hood": 1611,
      "##yn": 1612,
      "##ke": 1613,
      "##68": 1614,
      "##ject": 1615,
      "##}}": 1616,
      "##eria": 1617,
      "think": 1618,
      "##ond": 1619,
      "##aring": 1620,
      "##ense": 1621,
      "##ind": 1622,
      "##ined": 1623,
      "##orary": 1624,
      "##anarch": 1625,
      "inv": 1626,
      "inst": 1627,
      "inten": 1628,
      "##ates": 1629,
      "##atform": 1630,
      "##isme": 1631,
      "##omp": 1632,
      "today": 1633,
      "anarcha": 1634,
      "real": 1635,
      "##ases": 1636,
      "##olic": 1637,
      "##olun": 1638,
      "##eless": 1639,
      "##ellect": 1640,
      "'',": 1641,
      "before": 1642,
      "##unk": 1643,
      "##urther": 1644,
      "##urrection": 1645,
      "##ults": 1646,
      "##ularly": 1647,
      "##iving": 1648,
      "##ower": 1649,
      "##ected": 1650,
      "They": 1651,
      "##vereign": 1652,
      "##aplan": 1653,
      "##eech": 1654,
      "action": 1655,
      "##ogn": 1656,
      "##ize": 1657,
      "ability": 1658,
      "enc": 1659,
      "experi": 1660,
      "189": 1661,
      "Chin": 1662,
      "##ournal": 1663,
      "##ressive": 1664,
      "working": 1665,
      "Autistic": 1666,
      "trans": 1667,
      "infan": 1668,
      "appear": 1669,
      "label": 1670,
      "labour": 1671,
      "##istance": 1672,
      "belief": 1673,
      "disorders": 1674,
      "priv": 1675,
      "reference": 1676,
      "Manual": 1677,
      "libertarian": 1678,
      "library": 1679,
      "violent": 1680,
      "Libertarian": 1681,
      "##ccess": 1682,
      "developmental": 1683,
      "States": 1684,
      "##emporary": 1685,
      "attach": 1686,
      "opposed": 1687,
      "English": 1688,
      "Russian": 1689,
      "##till": 1690,
      "supported": 1691,
      "interests": 1692,
      "associated": 1693,
      "schools": 1694,
      "advocate": 1695,
      "after": 1696,
      "Godwin": 1697,
      "feel": 1698,
      "Eco": 1699,
      "Property": 1700,
      "point": 1701,
      "##chnology": 1702,
      "specific": 1703,
      "religious": 1704,
      "structures": 1705,
      "situation": 1706,
      "principles": 1707,
      "controversial": 1708,
      "large": 1709,
      "##topian": 1710,
      "physical": 1711,
      "collectiv": 1712,
      "--&": 1713,
      "Diagnos": 1714,
      "details": 1715,
      "problem": 1716,
      "symptoms": 1717,
      "conflict": 1718,
      "imagin": 1719,
      "skills": 1720,
      ";!--": 1721,
      "criteria": 1722,
      "trouble": 1723,
      "##oluntary": 1724,
      "##ellectual": 1725,
      "',": 1726,
      ",&": 1727,
      "09": 1728,
      "02": 1729,
      "16": 1730,
      "13": 1731,
      "14": 1732,
      "43": 1733,
      "=&": 1734,
      "Bry": 1735,
      "CG": 1736,
      "Cent": 1737,
      "Caplan": 1738,
      "Dr": 1739,
      "Gree": 1740,
      "IV": 1741,
      "King": 1742,
      "Mental": 1743,
      "National": 1744,
      "Or": 1745,
      "Ple": 1746,
      "Sy": 1747,
      "Wes": 1748,
      "br": 1749,
      "black": 1750,
      "cle": 1751,
      "dist": 1752,
      "dest": 1753,
      "due": 1754,
      "et": 1755,
      "em": 1756,
      "eas": 1757,
      "ful": 1758,
      "fail": 1759,
      "further": 1760,
      "gl": 1761,
      "gest": 1762,
      "her": 1763,
      "him": 1764,
      "hold": 1765,
      "hier": 1766,
      "il": 1767,
      "led": 1768,
      "let": 1769,
      "less": 1770,
      "law": 1771,
      "later": 1772,
      "mus": 1773,
      "media": 1774,
      "much": 1775,
      "name": 1776,
      "op": 1777,
      "origin": 1778,
      "pa": 1779,
      "power": 1780,
      "rou": 1781,
      "redi": 1782,
      "ster": 1783,
      "stim": 1784,
      "small": 1785,
      "still": 1786,
      "tot": 1787,
      "tri": 1788,
      "vict": 1789,
      "vari": 1790,
      "well": 1791,
      "##ih": 1792,
      "##ire": 1793,
      "##iam": 1794,
      "##tre": 1795,
      "##pl": 1796,
      "##pt": 1797,
      "##pr": 1798,
      "##ron": 1799,
      "##res": 1800,
      "##rac": 1801,
      "##een": 1802,
      "##eot": 1803,
      "##ead": 1804,
      "##clop": 1805,
      "##ven": 1806,
      "##sy": 1807,
      "##sw": 1808,
      "##sel": 1809,
      "##sible": 1810,
      "##min": 1811,
      "##hib": 1812,
      "##hip": 1813,
      "##yclop": 1814,
      "##ky": 1815,
      "##ugg": 1816,
      "##ween": 1817,
      "##FA": 1818,
      "##isation": 1819,
      "##erb": 1820,
      "things": 1821,
      "##oni": 1822,
      "##ons": 1823,
      "##arl": 1824,
      "##art": 1825,
      "##are": 1826,
      "##arity": 1827,
      "]]}}": 1828,
      "##chives": 1829,
      "##ank": 1830,
      "##ang": 1831,
      "##ange": 1832,
      "##eder": 1833,
      "##ederation": 1834,
      "initi": 1835,
      "##ately": 1836,
      "##istent": 1837,
      "##omin": 1838,
      "##tional": 1839,
      "##let": 1840,
      "##ices": 1841,
      "##icians": 1842,
      "rece": 1843,
      "##read": 1844,
      "##olid": 1845,
      "autonom": 1846,
      "Anti": 1847,
      "##ments": 1848,
      "conc": 1849,
      "contin": 1850,
      "##und": 1851,
      "produc": 1852,
      "Anarcha": 1853,
      "##ulate": 1854,
      "##ional": 1855,
      "##ecess": 1856,
      "exist": 1857,
      "exhib": 1858,
      "altern": 1859,
      "along": 1860,
      "deg": 1861,
      "##abap": 1862,
      "##ability": 1863,
      "197": 1864,
      "##eek": 1865,
      "symb": 1866,
      "autistics": 1867,
      "##ikip": 1868,
      "##tention": 1869,
      "communist": 1870,
      "communities": 1871,
      "##izm": 1872,
      "abs": 1873,
      "disc": 1874,
      "##sequ": 1875,
      "##eminism": 1876,
      "##aving": 1877,
      "##avid": 1878,
      "adults": 1879,
      "new": 1880,
      "##terns": 1881,
      "direct": 1882,
      "State": 1883,
      "feminists": 1884,
      "##ropri": 1885,
      "below": 1886,
      "trad": 1887,
      "true": 1888,
      "2006": 1889,
      "##enced": 1890,
      "##obal": 1891,
      "related": 1892,
      "relations": 1893,
      "show": 1894,
      "reported": 1895,
      "repetitive": 1896,
      "allow": 1897,
      "sovereign": 1898,
      "##yped": 1899,
      "themsel": 1900,
      "##ortant": 1901,
      "strugg": 1902,
      "impos": 1903,
      "resistance": 1904,
      "diagnosed": 1905,
      "does": 1906,
      "terms": 1907,
      "##oken": 1908,
      "##ysfunction": 1909,
      "syndicalist": 1910,
      "Conf": 1911,
      "While": 1912,
      "prior": 1913,
      "referred": 1914,
      "references": 1915,
      "behaviors": 1916,
      "##ificant": 1917,
      "Liberty": 1918,
      "educ": 1919,
      "economics": 1920,
      "From": 1921,
      "France": 1922,
      "became": 1923,
      "because": 1924,
      "natural": 1925,
      "recogn": 1926,
      "attemp": 1927,
      ";'',": 1928,
      ";''&": 1929,
      "##T15": 1930,
      "]]).": 1931,
      "students": 1932,
      "particular": 1933,
      "particularly": 1934,
      "among": 1935,
      "views": 1936,
      "##ential": 1937,
      "environmental": 1938,
      "aff": 1939,
      "objec": 1940,
      "##omsky": 1941,
      "European": 1942,
      "Ass": 1943,
      "books": 1944,
      "famous": 1945,
      "little": 1946,
      "patterns": 1947,
      "significant": 1948,
      "Anarqu": 1949,
      "better": 1950,
      "between": 1951,
      "increase": 1952,
      "culture": 1953,
      "concepts": 1954,
      "capitalist": 1955,
      "complete": 1956,
      "Bolsheviks": 1957,
      "Arm": 1958,
      "ethics": 1959,
      "market": 1960,
      "occur": 1961,
      "Andre": 1962,
      "conditions": 1963,
      "Disorders": 1964,
      "Emma": 1965,
      "marxists": 1966,
      "extensive": 1967,
      "learning": 1968,
      "interpretations": 1969,
      "Statistical": 1970,
      "Noam": 1971,
      "William": 1972,
      "democ": 1973,
      "human": 1974,
      "single": 1975,
      "##anarchism": 1976,
      "involved": 1977,
      "Diagnostic": 1978,
      "problems": 1979,
      "Bryan": 1980,
      "CGT": 1981,
      "Greek": 1982,
      "Western": 1983,
      "routin": 1984,
      "redirect": 1985,
      "stereot": 1986,
      "##sych": 1987,
      "continu": 1988,
      "exhibit": 1989,
      "##abapt": 1990,
      "##ikipedia": 1991,
      "sovereignty": 1992,
      "themselves": 1993,
      "stereotyped": 1994,
      "'.": 1995,
      "([[": 1996,
      "*[": 1997,
      ".,": 1998,
      ".]]": 1999,
      "000": 2000,
      "12": 2001,
      "27": 2002,
      "300": 2003,
      "80": 2004,
      "96": 2005,
      "?]]": 2006,
      "Aid": 2007,
      "App": 2008,
      "Action": 2009,
      "Apr": 2010,
      "Bar": 2011,
      "But": 2012,
      "Cle": 2013,
      "Cam": 2014,
      "Ego": 2015,
      "Enc": 2016,
      "FA": 2017,
      "Fact": 2018,
      "Germ": 2019,
      "Hans": 2020,
      "IC": 2021,
      "Its": 2022,
      "Land": 2023,
      "Mc": 2024,
      "Mak": 2025,
      "Media": 2026,
      "Max": 2027,
      "Pl": 2028,
      "Pri": 2029,
      "Poli": 2030,
      "Sensory": 2031,
      "UK": 2032,
      "Yar": 2033,
      "Zap": 2034,
      "],": 2035,
      "around": 2036,
      "bir": 2037,
      "cr": 2038,
      "could": 2039,
      "case": 2040,
      "cited": 2041,
      "cause": 2042,
      "cases": 2043,
      "ef": 2044,
      "es": 2045,
      "eq": 2046,
      "fav": 2047,
      "giv": 2048,
      "give": 2049,
      "here": 2050,
      "histor": 2051,
      "having": 2052,
      "jus": 2053,
      "just": 2054,
      "lim": 2055,
      "long": 2056,
      "living": 2057,
      "mis": 2058,
      "now": 2059,
      "old": 2060,
      "per": 2061,
      "pit": 2062,
      "punk": 2063,
      "psych": 2064,
      "ro": 2065,
      "ru": 2066,
      "rac": 2067,
      "rul": 2068,
      "rest": 2069,
      "rad": 2070,
      "same": 2071,
      "says": 2072,
      "since": 2073,
      "sense": 2074,
      "ter": 2075,
      "tucker": 2076,
      "treat": 2077,
      "utopian": 2078,
      "ve": 2079,
      "var": 2080,
      "voc": 2081,
      "voting": 2082,
      "wr": 2083,
      "ws": 2084,
      "wing": 2085,
      "wid": 2086,
      "writ": 2087,
      "wiki": 2088,
      "##ix": 2089,
      "##iat": 2090,
      "##itive": 2091,
      "##ling": 2092,
      "##ox": 2093,
      "##ovement": 2094,
      "##nic": 2095,
      "##national": 2096,
      "##normal": 2097,
      "##ao": 2098,
      "##tan": 2099,
      "##tain": 2100,
      "##pation": 2101,
      "##ros": 2102,
      "##rand": 2103,
      "##eat": 2104,
      "##eas": 2105,
      "##eth": 2106,
      "##ease": 2107,
      "##eology": 2108,
      "##foshop": 2109,
      "##cu": 2110,
      "##cient": 2111,
      "##volution": 2112,
      "##viol": 2113,
      "##set": 2114,
      "##mac": 2115,
      "##ym": 2116,
      "##bell": 2117,
      "##dd": 2118,
      "##T0": 2119,
      "##giti": 2120,
      "##wiki": 2121,
      "##Case": 2122,
      "##48": 2123,
      "##jac": 2124,
      "##erc": 2125,
      "##ery": 2126,
      "##erg": 2127,
      "##tile": 2128,
      "##tique": 2129,
      "anx": 2130,
      "answ": 2131,
      "##ene": 2132,
      "##ines": 2133,
      "]]]]": 2134,
      "##orth": 2135,
      "##alph": 2136,
      "##any": 2137,
      "insp": 2138,
      "##isms": 2139,
      "##omated": 2140,
      "##ots": 2141,
      "too": 2142,
      "tox": 2143,
      "toward": 2144,
      "##ico": 2145,
      "rem": 2146,
      "rebell": 2147,
      "##reed": 2148,
      "##oly": 2149,
      "##ops": 2150,
      "##ilit": 2151,
      "##elCase": 2152,
      "##tice": 2153,
      "##ages": 2154,
      "##agand": 2155,
      "##riarchy": 2156,
      "##ript": 2157,
      "''.": 2158,
      "##ock": 2159,
      "##ocol": 2160,
      "##lying": 2161,
      "##ths": 2162,
      "##thing": 2163,
      "##ersity": 2164,
      "begin": 2165,
      "comb": 2166,
      "prot": 2167,
      "These": 2168,
      "Anarchizm": 2169,
      "##ired": 2170,
      "##ulties": 2171,
      "stri": 2172,
      "stress": 2173,
      "##ets": 2174,
      "##ection": 2175,
      "##use": 2176,
      "##ually": 2177,
      "]].&": 2178,
      "using": 2179,
      "noted": 2180,
      "##ably": 2181,
      "areas": 2182,
      "##ically": 2183,
      "Integr": 2184,
      "Infoshop": 2185,
      "chang": 2186,
      "speech": 2187,
      "19th": 2188,
      "syn": 2189,
      "act": 2190,
      "acts": 2191,
      "active": 2192,
      "front": 2193,
      "##udd": 2194,
      "attention": 2195,
      "##ograph": 2196,
      "communists": 2197,
      "arch": 2198,
      "abnormal": 2199,
      "##igg": 2200,
      "##arianism": 2201,
      "enter": 2202,
      "until": 2203,
      "explic": 2204,
      "}}</": 2205,
      "188": 2206,
      "Chomsky": 2207,
      "adding": 2208,
      "##ought": 2209,
      "neur": 2210,
      "works": 2211,
      "Automated": 2212,
      "trade": 2213,
      "infoshop": 2214,
      "appar": 2215,
      "appropri": 2216,
      "##aily": 2217,
      "idea": 2218,
      "gene": 2219,
      "labels": 2220,
      "repres": 2221,
      "itself": 2222,
      "strong": 2223,
      "strateg": 2224,
      "After": 2225,
      "impair": 2226,
      "important": 2227,
      "resist": 2228,
      "##version": 2229,
      "difference": 2230,
      "diagnoses": 2231,
      "believed": 2232,
      "going": 2233,
      "##roy": 2234,
      "competi": 2235,
      "##ficial": 2236,
      "fascists": 2237,
      "highly": 2238,
      "assert": 2239,
      "Conversion": 2240,
      "##atively": 2241,
      "prefer": 2242,
      "Anarchist_": 2243,
      "critics": 2244,
      "critique": 2245,
      "upon": 2246,
      "##ification": 2247,
      "factors": 2248,
      "examples": 2249,
      "tendency": 2250,
      "intellectual": 2251,
      "Communists": 2252,
      "Health": 2253,
      "Socialism": 2254,
      "profit": 2255,
      "opposition": 2256,
      "Marxist": 2257,
      "Russell": 2258,
      "delays": 2259,
      "regard": 2260,
      "subject": 2261,
      "argued": 2262,
      "difficulties": 2263,
      "make": 2264,
      "makes": 2265,
      "making": 2266,
      "script": 2267,
      "web": 2268,
      "teacher": 2269,
      "##lied": 2270,
      "1910": 2271,
      "words": 2272,
      "Individual": 2273,
      "One": 2274,
      "patriarchy": 2275,
      "throughout": 2276,
      "Anarh": 2277,
      "11Z": 2278,
      "Def": 2279,
      "cultural": 2280,
      "conversion": 2281,
      "1936": 2282,
      "explain": 2283,
      "difficulty": 2284,
      "understanding": 2285,
      "25T15": 2286,
      "Paris": 2287,
      "section": 2288,
      "theorists": 2289,
      "Anarkisme": 2290,
      "control": 2291,
      "Children": 2292,
      "Insurrection": 2293,
      "accepted": 2294,
      "clinicians": 2295,
      "##itivism": 2296,
      "civilization": 2297,
      "Chinese": 2298,
      "infantile": 2299,
      "private": 2300,
      "attachment": 2301,
      "Kingdom": 2302,
      "Organ": 2303,
      "Synd": 2304,
      "emo": 2305,
      "easily": 2306,
      "mediawiki": 2307,
      "stimul": 2308,
      "##ihil": 2309,
      "##onialism": 2310,
      "##olidarity": 2311,
      "autonomous": 2312,
      "degree": 2313,
      "discuss": 2314,
      "##obalization": 2315,
      "struggle": 2316,
      "April": 2317,
      "CamelCase": 2318,
      "Encyclop": 2319,
      "Factor": 2320,
      "ICD": 2321,
      "Makhn": 2322,
      "Platform": 2323,
      "Yarros": 2324,
      "Zapat": 2325,
      "birth": 2326,
      "equal": 2327,
      "given": 2328,
      "terror": 2329,
      "treatment": 2330,
      "wrote": 2331,
      "##jacque": 2332,
      "rebellion": 2333,
      "##aganda": 2334,
      "explicit": 2335,
      "appropriate": 2336,
      "competition": 2337,
      "Insurrectionary": 2338,
      "/~": 2339,
      "07": 2340,
      "04": 2341,
      "100": 2342,
      "21": 2343,
      "39": 2344,
      "42": 2345,
      ";)": 2346,
      "At": 2347,
      "Ad": 2348,
      "Austri": 2349,
      "Access": 2350,
      "Ber": 2351,
      "Bec": 2352,
      "Bert": 2353,
      "Bey": 2354,
      "Black": 2355,
      "Cri": 2356,
      "Carl": 2357,
      "Due": 2358,
      "David": 2359,
      "Dysfunction": 2360,
      "Digg": 2361,
      "Er": 2362,
      "Earth": 2363,
      "Evolution": 2364,
      "Feb": 2365,
      "Federation": 2366,
      "Feminism": 2367,
      "Gen": 2368,
      "Gust": 2369,
      "Hak": 2370,
      "Herb": 2371,
